[
    {
        "title": "Розуміння суспільних наук: короткий огляд",
        "body": "Суспільні науки досліджують різні аспекти людського суспільства - від індивідуальної поведінки до глобальних тенденцій. Вони включають такі дисципліни, як антропологія, економіка, географія, історія, політологія, психологія, соціологія. Ця стаття надає загальний огляд суспільних наук, їхніх основних принципів та методів."
    },
    {
        "title": "Антропологія як суспільна наука",
        "body": "Антропологія є однією з ключових суспільних наук, яка займається вивченням людей, їх культур, мов, суспільних структур та історії. Це поле включає в себе все, від дослідження давніх цивілізацій до вивчення сучасних глобальних тенденцій. У цій статті ми розглядаємо, що робить антропологію унікальною суспільною наукою."
    },
    {
        "title": "Економіка: Вплив суспільних наук на фінансові системи",
        "body": "Економіка, одна з головних суспільних наук, грає важливу роль в управлінні та формуванні наших фінансових систем. Вона допомагає нам розуміти, як розподіляються ресурси, що впливає на ціни, як працюють ринки, і як господарські політики впливають на життя людей. У цій статті ми детально розглядаємо, як економіка як суспільна наука впливає на наші життя."
    },
    {
        "title": "Психологія: Суспільна наука про людський розум",
        "body": "Психологія є важливою частиною суспільних наук, що вивчає людську поведінку, думки, почуття та мотивацію. Це наука, яка допомагає нам розуміти, чому люди роблять те, що роблять, як вони сприймають світ навколо себе, і як вони взаємодіють з іншими. У цій статті ми розглядаємо основні принципи психології як суспільної науки."
    },
    {
        "title": "Соціологія: вивчення суспільства та соціальних взаємовідносин",
        "body": "Соціологія є ключовою суспільною наукою, яка вивчає соціальні групи, інституції, процеси та взаємовідносини. Вона допомагає нам розуміти, як формуються соціальні структури, як люди взаємодіють у групах та як соціальні зміни впливають на нас. У цій статті ми детально розглядаємо соціологію як суспільну науку."
    },
    {
        "title": "Історія як суспільна наука: навіщо нам знати минуле?",
        "body": "Історія, є важливою суспільною наукою, що досліджує людське минуле. Вона допомагає нам розуміти, як суспільства розвивалися з часом, і як минулі події та люди сформували наш сучасний світ. У цій статті ми розглядаємо значення історії як суспільної науки."
    },
    {
        "title": "Політологія: Суспільна наука про владу та політику",
        "body": "Політологія вивчає політичні системи, організації, процеси та поведінку. Ця суспільна наука допомагає нам розуміти, як влада розподіляється та використовується в суспільствах, і як політичні рішення впливають на наші життя. У цій статті ми розглядаємо основні принципи політології."
    },
    {
        "title": "Географія: Суспільна наука про місце і простір",
        "body": "Географія, що часто вважається мостом між природничими та суспільними науками, досліджує фізичні та людські явища на Землі. Вона допомагає нам розуміти, як люди взаємодіють з навколишнім середовищем, і як це впливає на наші суспільства. У цій статті ми розглядаємо географію як суспільну науку."
    },
    {
        "title": "Філософія: суспільна наука про мислення та існування",
        "body": "Філософія - це одна з найстаріших суспільних наук, яка займається вивченням фундаментальних питань про існування, знання, цінності, розум, мораль, і т.д. Ця наука допомагає нам розуміти, як люди сприймають світ і як вони мислять. У цій статті ми досліджуємо філософію як суспільну науку."
    },
    {
        "title": "Археологія: розкопуємо історію з допомогою суспільних наук",
        "body": "Археологія є важливою галуззю суспільних наук, яка досліджує людську історію через вивчення матеріальних решток, залишених минулими цивілізаціями. Вона допомагає нам розкрити історію людства, яка не була записана в письмових джерелах. У цій статті ми розглядаємо, як археологія допомагає нам зрозуміти наше минуле."
    },
    {
        "title": "Методологія суспільних наук: як дослідники дізнаються про суспільство",
        "body": "Суспільні науки використовують різні методи та техніки для дослідження людського суспільства. Від кількісних опитувань до якісних інтерв'ю, від етнографії до аналізу даних - у цій статті ми розглядаємо ключові методології, які використовуються в суспільних науках."
    },
    {
        "title": "Вплив технологій на суспільні науки",
        "body": "Технологічний прогрес значно вплинув на суспільні науки, надаючи нові інструменти для збору та аналізу даних, а також створюючи нові області дослідження. У цій статті ми досліджуємо, як технології змінюють суспільні науки."
    },
    {
        "title": "Виклики етики в суспільних науках",
        "body": "Етика в суспільних науках включає в себе ряд важливих питань, включаючи конфіденційність учасників, збалансованість в дослідженні та правильне представлення результатів. У цій статті ми розглядаємо деякі з основних етичних викликів, з якими стикаються дослідники в суспільних науках."
    },
    {
        "title": "Міждисциплінарність в суспільних науках: як різні галузі науки співпрацюють",
        "body": "Міждисциплінарність стає все більш важливою в суспільних науках, оскільки вони зосереджуються на вирішенні складних глобальних проблем, яківимагають широкого підходу. У цій статті ми розглядаємо, як різні галузі суспільних наук можуть взаємодіяти та співпрацювати для більш комплексного розуміння суспільства."
    },
    {
        "title": "Майбутнє суспільних наук: нові напрями та перспективи",
        "body": "Суспільні науки постійно розвиваються, адаптуючись до змін у суспільстві та технологіях. Від вивчення впливу штучного інтелекту на наше суспільство до дослідження глобальних проблем, таких як зміна клімату та міграція - у цій статті ми досліджуємо, яким може бути майбутнє суспільних наук."
    },
    {
        "title": "Про сайт",
        "body": "Суспільні науки - це широка галузь наук, яка вивчає людське суспільство та взаємодію людей у ньому. Вона включає в себе такі дисципліни, як антропологія, економіка, географія, історія, право, політичні науки, психологія та соціологія. У цій статті ми розглядаємо основні питання, які вивчаються в суспільних науках, а також те, як вони впливають на наше суспільство.\n\nАвтор: Мошура Олексій (301-ТН). Зроблено для курсової роботи",
        "access_path": "about"
    },
    {
        "title": "Контакти",
        "body": "Адреса: м. Полтава, просп. Першотравневий 24\n\nТелефон: +380 50 123 45 67\n\nEmail: community_facculty@nupp.edu.ua\n<GOOGLE_MAPS=м. Полтава, просп. Першотравневий 24>",
        "access_path": "contacts"
    }
]